{
 "description": "N/A",
 "identifier": "1570fce2-e646-42bb-ab5d-be3bd953f131",
 "keywords": [
  "carbon dioxide flux",
  "ammoniac flux",
  "wind direction",
  "soil respiration",
  "soil gaz analysis",
  "air humidity",
  "foliar gaseous exchanges",
  "wind velocity",
  "mass flux in soil vegetation atmosphere system",
  "nitrogen flux in soil vegetation atmosphere system",
  "isotopes (δ13C, δ15N …)",
  "silvicultural practices",
  "plant respiration",
  "throughfall",
  "energy flux in soil vegetation atmosphere system",
  "sensible heat flux",
  "sessile oak",
  "evapotranspiration",
  "vegetation water vapour profile",
  "carbon flux in soil vegetation atmosphere system",
  "vegetation carbon dioxide profile",
  "agricultural practicies",
  "corn",
  "grazing",
  "barley",
  "hevea",
  "holm oak",
  "alfalfa",
  "land use",
  "fertilisation",
  "rapeseed",
  "CIPAN",
  "stocking rate",
  "vegetation thinning",
  "temperature",
  "organic amendment",
  "catch crop species",
  "animal type",
  "pesticide application",
  "weed management",
  "precipitation",
  "tree species",
  "rotation",
  "wheat",
  "soil compaction",
  "ecosystem management"
 ],
 "language": "eng",
 "accessibilitySummary": "N/A",
 "accountablePerson": "N/A",
 "version": "1.0",
 "temporalCoverage": "N/A",
 "publisher": "N/A",
 "spatial": "N/A",
 "longitude": 6.372964471951272,
 "latitude": 46.103184404234824,
 "license": "http://standards.iso.org/ittf/PubliclyAvailableStandards/ISO_19139_Schemas/resources/codelist/ML_gmxCodelists.xml#MD_RestrictionCode",
 "citation": "N/A",
 "genre": "N/A",
 "creator": "N/A",
 "modification_date": "N/A",
 "distribution": "N/A",
 "image": "N/A",
 "thumbnailUrl": "N/A",
 "headline": "N/A",
 "abstract": "The ANAEES PTR-MS service is an exploratory service which aims to promote the measurement of volatile organic compound (VOC) emissions by the various compartments of the ecosystem (soil, plant, fauna, micro-organisms). We have developed methods to use VOC profiles as a tracer of the biological functioning of the ecosystem and to quantify exchanges between compartments of the ecosystem (soil, plant, organisms, atmosphere) in order to study communication between organisms (VOCs are transmitters) and to quantify the role of ecosystems in atmospheric chemistry (VOCs are precursors of ozone and fine particles). \nThree types of measurement methods have been developed in the service: \n(1) Measurements in incubators on soils to identify VOC profiles emitted in relation to microbial populations and their functions (denitrifiers for example). \n(2) On-site measurements to characterise emissions from soils and aerial parts of the ecosystem using dynamic chambers, with the aim of identifying the compounds emitted and absorbed by the different compartments of the ecosystem. \n(3) Total ecosystem flux measurements using the eddy covariance method to characterize integrated exchanges at the scale of several hectares. A profile measurement in the ecosystem is also possible in order to reconstruct the contribution of the different cover strata to the total flux.\nThe selected analyser is a time of flight (TOF) mass spectrometer (MS) with a proton transfer ionization (PTR) source and a quad (Qi) used as an ion guide to improve ion beam focusing in the TOF. This last option allows gaining a sensitivity factor of 10 to 20 compared to previous generation PTR-TOF-MS (sensitivity > 1000 strokes per ppbv). The analyser operates in continuous flow: the air is sampled between 0.1 and 1 L min-1 and is analysed with a frequency of up to 10 times per second, allowing rapid analysis of large samples and also allowing the measurement of canopy scale flows by the turbulent covariance method (\"Eddy Covariances\", EC).\nOne of the difficulties of PTR-MS lies in the identification of molecules: molecular weight alone does not give access to the molecule and this all the more as the molecular weight increases because the number of combinations increases with it. This new PTR-MS has a very good mass resolution which should facilitate identification: the ratio between mass and peak width at half height is greater than 6000, for molecular weights greater than 79 g. An internal mass calibrator ensures optimum mass calibration up to masses of 300 to 500 g per mole. Several integrated options facilitate identification: ionization by NO+ and O2+ which are complementary ionization modes to PTR (breaking molecules more or less, and ionizing molecules that are not ionized with protons). Finally a fast gas chromatograph (fast-GC) is integrated into the apparatus in order to identify the presence of several chemical species having the same mass. An integrated 16-way valve allows multiple measurements on site (chambers, profiles, EC, etc.) or multi-sample scanning in the laboratory. This valve is integrated in the instrument and can be heated to 120°C. To complete the whole, a calibration unit \nThe analyser is relatively compact and consumes only 2.7 A continuously (4.5 A at start-up). Control and acquisition software allows on-line control of all options as well as sampling temperatures and flow rates. All these parameters can be automated. A dedicated acquisition and calculation software was developed by our Labview team to synchronize the analyser with other high 20 Hz measurements (required for Eddy covariance) and control system operation. A data processing suite under Labview, R and spectrum analysis software has also been developed for the specific needs of the service. The analyser and its acquisition devices are integrated in a dedicated caravan that can be transported to an experimental site.\nThe service is open to collaboration regarding in situ measurements given the high technicality of the measurements, data processing and interpretation thereof. As far as microcosm measurements are concerned.\nThe service was used in five field measurement campaigns to quantify VOC fluxes on winter wheat, rapeseed, maize, soil-to-bare cover, as well as to characterize VOC concentrations in an agricultural operation (barn, sheepfold, storage area). The analyzer was also adapted to measure volatilization fluxes of Chlorotalonil on a wheat cover by covariance pattern inversion dispersion. The analyzer was finally used to characterize the VOC profiles emitted by amended soils from organic waste products in microcosms, and the effect of diversity dilution on these profiles.\n\nThemes: plants / organisms communication, atmospheric chemistry, plant ecophysiology, biological functioning of soils.",
 "category": "N/A",
 "dateCreated": "2015-10-01",
 "creditText": "N/A",
 "datePublished": "2018-07-12",
 "producer": "N/A",
 "author": [
  "Élodie COURTOIS"
 ],
 "spatialCoverage": [],
 "url": [],
 "temporal": "2015-10-01",
 "sponsor": "N/A",
 "size": "N/A",
 "sdPublisher": "N/A",
 "sdLicense": "N/A",
 "sameAs": "N/A",
 "publication": "N/A",
 "provider": "N/A",
 "position": "N/A",
 "name": "PTRMS",
 "measurementTechnique": "N/A",
 "material": "N/A",
 "maintainer": "N/A",
 "locationCreated": "N/A",
 "issn": "N/A",
 "isPartOf": "N/A",
 "isBasedOn": "N/A",
 "isAccessibleForFree": "N/A",
 "includedInDataCatalog": "N/A",
 "editor": "N/A",
 "editEIDR": "N/A",
 "copyrightYear": "N/A",
 "copyrightNotice": "N/A",
 "copyrightHolder": "N/A",
 "contributor": "N/A",
 "contentReferenceTime": "N/A",
 "contentLocation": "N/A",
 "character": "N/A",
 "acquireLicensePage": "N/A",
 "accessModeSufficient": "N/A",
 "about": "N/A",
 "rights": "N/A",
 "relation": "N/A",
 "qualified_relation": "N/A",
 "qualified_attribution": "N/A",
 "previous_version": "N/A",
 "landing_page": "http://w3.avignon.inra.fr/geonetwork_anaee/a0248f18-bcdc-4bf0-93b3-7779f3797345",
 "is_referenced_by": "N/A",
 "in_series": "N/A",
 "has_version": "N/A",
 "has_policy": "N/A",
 "has_current_version": "N/A",
 "useConstraints": "N/A",
 "status": "N/A",
 "spatialRepresentationType": "N/A",
 "spatialRepresentationInfo": "N/A",
 "scope": "N/A",
 "responsibleParty": "CNRS",
 "releasability": "N/A",
 "reference": "N/A",
 "purpose": "N/A",
 "otherLocale": "N/A",
 "metadataProfile": "ISO 19115:2003/19139",
 "metadataLinkage": "N/A",
 "metadataIdentifier": "N/A",
 "MD_LegalConstraints": "N/A",
 "MD_Identification": "N/A",
 "environmentDescription": "N/A",
 "distributor": "AnaEE",
 "distributionInfo": "N/A",
 "dataQualityInfo": "N/A",
 "contentInfo": "N/A",
 "contact": "N/A"
}