{
 "description": "N/A",
 "identifier": "f322b815-bd15-4d72-841a-9b5acca44a50",
 "keywords": [
  "environmental monitoring",
  "nutrient biogeochemical cycle",
  "organic residue recycling"
 ],
 "language": "eng",
 "accessibilitySummary": "N/A",
 "accountablePerson": "N/A",
 "version": "1.0",
 "temporalCoverage": "N/A",
 "publisher": "N/A",
 "spatial": "N/A",
 "longitude": 1.9,
 "latitude": 46.15,
 "license": "http://standards.iso.org/ittf/PubliclyAvailableStandards/ISO_19139_Schemas/resources/codelist/ML_gmxCodelists.xml#MD_RestrictionCode",
 "citation": "N/A",
 "genre": "N/A",
 "creator": "N/A",
 "modification_date": "2020-01-03",
 "distribution": "N/A",
 "image": "http://w3.avignon.inra.fr/geonetwork_anaee/srv/fre//resources.get?uuid=82b98e1a-e136-4814-a938-9d571983361d&fname=camp Inselberg07_s.png",
 "thumbnailUrl": "N/A",
 "headline": "N/A",
 "abstract": "The SOERE PRO is a network of long-term field experiments dedicated to the quantification of all effects of organic residue (OR) application in agriculture. It has been created in 2011 to evaluate benefits and risks associated to organic residue recycling in agriculture. \nThe SOERE PRO provides data (1) to better evaluate the effects of regular OR application on organic matter dynamic and potential C storage in soils, biogeochemical cycles of nutrients (C, N, P), fate of potentially present chemical and biological contaminants, soil biological activities; (2) simulate the long-term consequences of regular application and integrate them in environmental analysis that will allow to (3) test various alternative scenarios of application.\n\nThe experimental sites allow measuring the long-term evolution of the agro-system after repeated applications of organic residues derived from urban and agricultural activities (sludge, composts, manures) and undergoing various treatments (none, composting, anaerobic digestion). The SOERE PRO network involved different research institutes and collaborations with concerned professional partners. The SOERE PRO sites are managed to provide field experiments to support research programs (ex. FP7 GENESIS, ADEME Bioindicateurs, ANR Isard, ANR CESA CEMABS, SNOWMAN, PhD works).  \n\n3 on-going sites of the SOERE PRO network are involved in ANAEE-France: QualiAgro located in the Paris basin comparing urban composts and manure (started in 1998), EFELE located in Brittany comparing different manures and different treatment processes (started in 2012), Colmar located in north east of France comparing composted and non-composted residues (started in 2000).\n\nIn addition to those 3 sites involved directly in ANAEE-France, the SOERE PRO network includes also 4 other sites covering larger agro-pedo-climatic contexts with: 1 site located in tropical conditions in La Réunion Island comparing urban OR and farm effluents (started in 2014), 2 historical sites OR where OR spreading has stopped but allowing to study system resiliency and including high contamination levels (La Bouzule and Couhins), 1 site located in Burkina Faso devoted to the study of the OR input mode of various composts and conducted under tropical conditions. \n\nThe same analyses and measurements are managed on the 3 sites involved in ANAEE-France. The same instrumentations are installed to monitor the hydrodynamic functioning of soil: TDR probes, tensiometers, temperature sensors, lysimeters. Climatic data are monitored on all sites. Greenhouse gas emissions (N2O, CO2) will be continuously measured by gas measurement chambers. \nThe applied organic residues, soils, crops and waters (rains and leached waters) are sampled and analysed similarly (parameters, analytical methods, laboratories). \n\nData management is centralized at the SOERE PRO level with the development of web interfaces (data integration and extraction) and data bases for field experiment data, analytical data of organic wastes applied in France and for traceability information concerning SOERE PRO samples. The information system is developed by the INRA EcoInformatique team devoted to develop and manage the information systems of the INRA long-term observatories (INRA Orléans). \n\nSamples of OR, soil and crops are long-term stored under harmonized conditions to allow future analyses and/or future investigations by scientists.",
 "category": "N/A",
 "dateCreated": "2005-01-01",
 "creditText": "N/A",
 "datePublished": "2017-06-13",
 "producer": "N/A",
 "author": [
  "Philippe Clastre"
 ],
 "spatialCoverage": [
  -5.7,
  9.5,
  41.3,
  51.0
 ],
 "url": [],
 "temporal": "2005-01-01",
 "sponsor": "N/A",
 "size": "N/A",
 "sdPublisher": "N/A",
 "sdLicense": "N/A",
 "sameAs": "N/A",
 "publication": "N/A",
 "provider": "N/A",
 "position": "N/A",
 "name": "SOERE PRO Long term field experiment network for research on the recycling of organic residues in agriculture",
 "measurementTechnique": "N/A",
 "material": "N/A",
 "maintainer": "N/A",
 "locationCreated": "N/A",
 "issn": "N/A",
 "isPartOf": "N/A",
 "isBasedOn": "N/A",
 "isAccessibleForFree": "N/A",
 "includedInDataCatalog": "N/A",
 "editor": "N/A",
 "editEIDR": "N/A",
 "copyrightYear": "N/A",
 "copyrightNotice": "N/A",
 "copyrightHolder": "N/A",
 "contributor": "N/A",
 "contentReferenceTime": "N/A",
 "contentLocation": "N/A",
 "character": "N/A",
 "acquireLicensePage": "N/A",
 "accessModeSufficient": "N/A",
 "about": "N/A",
 "rights": "N/A",
 "relation": "N/A",
 "qualified_relation": "N/A",
 "qualified_attribution": "N/A",
 "previous_version": "N/A",
 "landing_page": "http://w3.avignon.inra.fr/geonetwork_anaee/srv/eng/catalog.search#/metadata/f322b815-bd15-4d72-841a-9b5acca44a50",
 "is_referenced_by": "N/A",
 "in_series": "N/A",
 "has_version": "N/A",
 "has_policy": "N/A",
 "has_current_version": "N/A",
 "useConstraints": "N/A",
 "status": "N/A",
 "spatialRepresentationType": "WGS 84 / TM 116 SE (EPSG:2309)",
 "spatialRepresentationInfo": "N/A",
 "scope": "N/A",
 "responsibleParty": "INRA",
 "releasability": "N/A",
 "reference": "N/A",
 "purpose": "N/A",
 "otherLocale": "N/A",
 "metadataProfile": "ISO 19115:2003/19139",
 "metadataLinkage": "N/A",
 "metadataIdentifier": "N/A",
 "MD_LegalConstraints": "N/A",
 "MD_Identification": "N/A",
 "environmentDescription": "N/A",
 "distributor": "AnaEE",
 "distributionInfo": "Commission Regulation (EU) No 1089/2010 of 23 November 2010 implementing Directive 2007/2/EC of the European Parliament and of the Council as regards interoperability of spatial data sets and services",
 "dataQualityInfo": "Not evaluated",
 "contentInfo": "N/A",
 "contact": "N/A"
}